import React from 'react';

function AboutWebRu() {
  return (
    <section className="section">
      <div className="container">
        <h1 className="title is-1">About Us</h1>
        <p className="subtitle">
          This is english version of my webpage
        </p>
        <p>Аппаратная и мануальная косметология в салоне Your Style на Praha 13, Nad Dalejskym udolim 2699/9
        Индивидуальная консультация с подбором техник и средств максимально эффективного ухода
        Онлайн-курсы домашней космето- логии — максимально эффективный уход именно для Вас
        Онлайн-курсы по самостоятельному омоложению: гимнастика для лица, самомассаж, тейпирование и другие современные техники омоложения
        Косметические и некосметические методы естественного омоложения</p>

        <p>Однажды мамина врач сказала мне, что я разговариваю лицом, и начала менять мои мимические привычки. Собственно, в гимнастику для лица я пришла ее стараниями, чтобы расслабить лицо и убрать асимметрию
⠀       </p>

        <p>Мой природный тип старения - мускульный, с выраженными гиперпигментацией, асимметрией, ранними заломами-трещинами и спазмированными мышцами</p>

        <p>В 2008 году я прошла обучение на курсах косметологии и естественного восстановления лица для того, чтобы грамотно ухаживать за своим лицом, преподавать в мои планы не входило
        ⠀</p>

        <p>В 2011 году я начала обучение на курсах йогатичеров - 2 выездных недельных курса апнеа-йоги, годовой курс аюрведы, 
            160 часов в международной академии FISAF + специализация. 
            А также начала вести занятия.</p>
      </div>
    </section>
  );
}

export default AboutWebRu;